Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Go eambbo bargosajit huksejuvvojit, de mákset eanebut vearu.
nob: Når flere arbeidsplasser skapes, vil flere betale skatt.

source: Šaddet unnit olbmot geat ellet sosiála- dahje bargguhisvuođaoajuin.
nob: Vi vil få færre innbyggere på sosial- eller ledighetstrygd.

source: Dát golut mat dál leat stuorrát máŋgga rádjesuohkanis, bohtet unnut.
nob: Disse utgiftene som i dag er betydelige for flere grensekommuner, vil gå ned.

source: Eará mearkkašupmi sáhttá leat ahte dán ii sáhte praktihkalaččat čađahit.
nob: En annen anmerkning kan være at dette ikke lar seg gjennomføre i praksis.

source: Mii jáhkkit baicca ahte lea eambbo eiseválddiid dáhtu duohken.
nob: Vi tror heller at det vil stå mer på myndighetenes vilje.

source: Buot deaŧaleamos lea ahte mii ” davvisámi friddjagávpeguovlluin ” sáhttit buoridit oktavuođaid sihke olmmošlaččat ja ealáhusaid dáfus.
nob: For det aller viktigste er at vi med et ” nordsamisk frihandelsområde ” kan forbedre forbindelsene både mellomfolkelig og næringsmessig.

source: Gal dat goit várra čuovvu dálá davviguovlopolitihka ja sámepolitihkalaš ealáhusulbmiliid sámi ássanguovlluin.
nob: Det må vel sies å samsvare med dagens nordområdepolitikk og de samepolitiske målsettinger om næringsutvikling i de samiske bosettingsområder.

source: Prošeakta «Fjellrev i Finnmarkš
nob: Prosjektet " Fjellrev i Finnmark "

source: UiTø, NINA, SNO ja Direktoratet for naturforvaltning (DNF) leat ovttas prošeavtta bokte geahččaleamen seailluhit sakka áitojuvvon njállanáli Várnjárggas nuorta-finnmárkkus.
nob: UiTø har i samarbeid med NINA, SNO og Direktoratet for naturforvaltning (DNF) gjennom prosjektet ” Fjellrev i Finnmark ” forsøkt å bevare den sterkt truede fjellrevbestanden på Varangerhalvøya i Øst-Finnmark.

source: Eanet dieđut prošeavtta birra: ecosystem-finnmark.com Vaikko prošeakta dál vuosttamužžan čađahuvvo Várnjárggas, de lea prošeakta nášunála doaibmabidju ja áigumuš.
nob: Informasjon om prosjektet finnes på: ecosystem-finnmark.com Selv om prosjektet nå først og fremst gjennomføres på Varangerhalvøya, så er prosjektet et nasjonalt tiltak og har et nasjonalt formål.

source: Njállanálli lea erenoamáš heajos dilis ja jus náli galgá boahtte buolvvaide seilluhit, de lea dárbu erenoamáš doaibmabijuid dasa bidjat.
nob: Fjellrevbestanden er særdeles svak og hvis den skal kunne bevares i fremtiden så må det igangsettes spesielle tiltak.

source: Prošeakta «Fjellrev i Finnmarkš lea dakkár doaibmabidju ja bohtosat prošeavtas leat dássážii erenoamáš buorit.
nob: Prosjektet «Fjellrev i Finnmarkš er et slikt tiltak og resultatene hittil har vært svært oppløftende.

source: Njállanálli lea sakka lassánan prošeavtta álggadettiin 2004:s otnážii.
nob: Fjellrevbestanden har vokst mye siden prosjektet startet i 2004 og fram til nå.

source: Dáđe bahábut loahpahuvvo jáhkkimis prošeakta dán jagis 2007:s.
nob: Dessverre skal prosjektet antakeligvis avsluttes i år.

source: Prošeakta čađahuvvo guovddáš sámi guovllus ja Sámediggi ferte dál gáibidit ahte Birasgáhttendepartementa juolluda ruđaid prošektii, vai prošeakta ii loahpahuvvo dán jagis.
nob: Prosjektet gjennomføres sentralt i det samiske området og Sametinget må fremlegge krav for Miljøverndepartementet om at prosjektet må viderefinansieres, slik at prosjektet ikke blir avsluttet i år.

source: Evttohus 3, áirras Toril Bakken, Finnmárkolistu
nob: Forslag 3, representant Toril Bakken, Finnmarkslista

source: Revišuvdnageatnegasvuohta smávva fitnodagaid dáfus
nob: Revisjonsplikt for små foretak

source: Ođđa láhkalávdegoddi nammaduvvui stáhtaráđis bearjadaga miessemánu 11. b. 2007.
nob: Et nytt lovutvalg ble oppnevnt i statsråd fredag 11. mai 2007.

source: Lávdegoddi galgá earret eará guorahallat oasusservviid revišuvdnageatnegasvuođa ja árvvoštallat sáhttet go fitnodagat beasset dán geatnegasvuođas.
nob: Utvalget skal blant annet se på revisjonsplikten for aksjeselskap og vurdere om disse selskapene kan bli fritatt for denne plikten.

source: Min davviriikalaš ránnját leat juogo ásahan dahje ásaheame ortnega man bokte smávimus oasussearvvit besset revišuvdnageatnegasvuođas.
nob: Våre nordiske naboland har enten innført, eller er i ferd med å innføre, unntak for revisjonsplikt for de minste aksjeselskapene.

source: Dál leat smávva oasusservviin, main lea okta bargi, seamma geatnegasvuohta čađahit rehketdoallorevišuvnna go stuora Norgga fitnodagain main leat sihke čuođi ja duháha bargi.
nob: I dag har små aksjeselskap med en ansatt samme plikt til revisjon av sine regnskaper, som de store norske konsernene med både hundre og tusener av ansatte.

source: Dát lea earret eará dagahan ahte leat olu NUF-fitnodagat (norskregistrerte utenlandske foretak / Norggas registrerejuvvon olgoriikka fitnodagat), danne go olu riikkain olggobealde Norgga besset dán revišuvdnageatnegasvuođas go gávpejorru lea vuollel 5 miljovnna.
nob: Dette har blant annet ført til et stort antall NUF-selskap (norskregistrerte utenlanske foretak), fordi man i mange land utenfor Norge slipper denne revisjonsplikten når man har under 5 millioner i omsetning.

source: Norggas leat badjel 270 000 nu gohčoduvvon mikrofitnodagat, dat mearkkaša fitnodagat main leat vuollel 5 bargi.
nob: I Norge har vi mer enn 270 000 såkalte mikrobedrifter, dvs bedrifter med under 5 ansatte.

source: Dát dahket 85 % buot Norgga fitnodagain (2004 logut).
nob: Dette utgjør 85% av alle bedriftene i Norge (tall fra 2004).

source: Davviguovllu boaittobeal báikkiin leat logut vel stuorábut – dáppe leat eanas fitnodagat mikrofitnodagat, ja hui olu dáin fitnodagain leat dakkárat main lea okta dahje guokte bargi.
nob: I distriktene i nordområdene er tallene enda større – her er de aller fleste bedrifter mikrobedrifter, og svært mange av dem bedrifter med en til to ansatte.

source: Priváhta ealáhuseallin lea hui deaŧalaš boaittobeale báikkiin, ja erenoamážit davviguovlluin, danne go dat lea mielde bisuheame bargosajiid, skuvllaid, gávppiid ja árbevirolaš eallinvuogi ja kultuvrra.
nob: Det private næringsliv er svært viktig i distriktene og spesielt i nordområdene, da det bidrar til opprettholdelse av arbeidsplasser, skoler, butikker og tradisjonelt levesett og kultur.

source: Revišuvdnageatnegasvuohta lea hui divrras ovttaskas fitnodagaide, seammás go lea hirbmat áddjás bargu dakkár fitnodagaide main leat unnán bargit.
nob: Revisjonsplikten koster mye penger for den enkelte bedrift, samtidig som det er svært tidkrevende arbeid for selskap med få ansatte.

source: Ekonomalaččat lea lossat jođihit unna fitnodagaža, erenoamážit boaittobeale báikkiin gos lea guhkkin eret stuora kunddarjoavkkuin.
nob: Det er rent økonomisk svært tøft å drive en liten bedrift, spesielt i distriktene hvor man er langt unna de store kundegruppene.

source: Go dasa lassin leat hui byrokráhtalaš, divrras ja garra njuolggadusat, de dagaha dát ahte ásahuvvojit unnit fitnodagat go muđui livčče leamaš.
nob: Når man i tillegg har et svært byråkratisk, fordyrende og strengt regelverk, vil dette føre til færre bedriftsetableringer enn man ellers ville hatt.

source: Oallugat válljejit maiddái ásahit ovttaolbmofitnodaga.
nob: Mange velger også å opprette enkeltmannsforetak.

source: Dás leat olu várat, danne go juridihkalaččat ii leat earru priváhtaekonomiijas ja fitnodaga ekonomiijas.
nob: Dette er risikofylt, siden ens egen privatøkonomi og bedriftens økonomi rent juridisk ikke er adskilt.

source: Smávvafitnodagain lea dávjá vuollegis margiidna goluid ja dietnasa gaskka, ja dain lea eaŋkilis ja čielga ekonomiija.
nob: Småbedrifter har ofte lav margin mellom kostnader og inntekter, og en enkel og oversiktelig økonomi.

source: Muhtun fitnodagat bálkáhit autoriserejuvvon rehketdolliid, ja earát fas fuolahit rehketdoalu ieža.
nob: Noen bedrifter bruker autorisert regnskapsfører, mens andre fører regnskapet selv.

source: Dáidda smávva fitnodagaide leat dát dievaslaš vuohki ja addá buori ipmárdusa ekonomiijas, seammás go sestet resurssaid ja besset baicca geavahit návccaid iežaset váldodoibmii, namalassii háhkat bargosajiid ja dinet ruđaid.
nob: For disse små selskapene er dette fullverdig og gir god oversikt over økonomien, samtidig som man sparer ressurser, og kan konsentrere seg om sin hovedgesjeft, nemlig skape arbeidsplasser og tjene penger.

source: Lávdegottis mii dál lea ásahuvvon, leat vuosttažettiin revisoraid, autoriserejuvvon rehketdolliid ja eiseválddiid beroštumit váldojuvvon vuhtii, ja smávvafitnodagat mat rahčet daiguin oallut skoviiguin ja revišuvdnageatnegasvuođain beaivválaččat, eai leat bovdejuvvon mielde lávdegoddái.
nob: Utvalget som nå er satt ned, består hovedsakelig av interessene til revisorer, autoriserte regnskapsførere og myndigheter, mens småbedrifter som sliter med skjemaveldet og revisjonsplikten til daglig, ikke er invitert inn i utvalget.

source: Mii ballat ahte dát ii mielddisbuvtte vuoiggalaš ja govttolaš bohtosiid visot smávvafitnodagaide boaittobeale báikkiin.
nob: Vi er redd dette ikke kommer til å gi et rettferdig og fornuftig resultat for alle småbedrifter i distriktene.

source: Okta váikkuhus sáhttá leat ahte heaittiha revišuvdnageatnegasvuođa oasusservviide main lea unnit gálvojorru go 5 miljovnna, seammás go geatnegahttá daid seamma smávvafitnodagaid bálkáhit autoriserejuvvon rehketdolliid.
nob: En konsekvens kan være at man tar vekk revisjonsplikten for aksjeselskaper med mindre enn 5 millioner i omsetning, samtidig som man påbyr de samme småselskapene å bruke autorisert regnskapsfører.

source: Jus nu šaddá, de bissu ášši goitge seammaládje, ja fitnodagat bággehallet máksit golu mainna eai vuoitte maidege eará go lassigoluid.
nob: I så fall er man akkurat like langt, og vil fortsatt være påtvunget en kostnad som ikke gir annet utbytte enn økte kostnader.

source: Mii bivdit Sámedikki čuovvolit ášši, ja čuvget daid iešguđetge hástalusaid mat mikro- ja smávvafitnodagain leat revišuvdnageatnegasvuođa ektui, ja ovddidit ášši ruhtadandepartementii, mii lea nammadan lávdegotti.
nob: Vi ber Sametinget om å følge opp saken, og belyse de ulike utfordringer mikro- og småskala bedrifter har i forhold til revisjonsplikten, og ta dette opp med finansdepartementet, som har oppnevnt utvalget.

source: Jus ložže ortnega nu ahte beassá revišuvdnageatnegasvuođas ii ge bággehala bálkáhit autoriserejuvvon rehketdoalli dagahivččii álkibun eaiggáduššat ja jođihit fitnodagaid boaittobeale báikkiin, ja sihkkarasttašii ahte servodagat ain birgejit.
nob: En oppmykning hvor man slipper revisjonsplikt og ikke påtvinges autorisert regnskapsfører, vil gjøre det enklere å eie og drive bedrift i distriktene, og vil sikre fortsatt levedyktige samfunn.

source: Evttohus 4, áirras Toril Bakken, Finnmárkolistu
nob: Forslag 4, representant Toril Bakken, Finnmarkslista

source: Ollislaš ealáhuspolitihkka – dárbu sámi ealáhusplánii
nob: Helhetlig næringspolitikk - behov for samisk næringsplan

source: Ealáhuseallin ja Sámedikki bargu sámi ealáhusaiguin.
nob: Næringslivet og Sametingets arbeid med samiske næringer.

source: Nana ja ealli priváhta ealáhusdoaibma lea ieš dat eallinsuotna servodagas, erenoamážit boaittobeale báikkiin.
nob: Et sterkt og levende privat næringsliv er selve livsnerven i samfunnet, spesielt i distriktene.

source: Sámi guovlluin boahtá eallinvuohki ja kultuvra gillát garrasit jus eat bargga nannet ealáhusdoaimmaid.
nob: I de samiske områdene vil levesettet og kulturen bli svært skadelidende om man ikke bidrar til et sterkt næringsliv.

source: Olu sámi ealáhusvuogit leat nannosit čadnon lundui, omd. Meahcásteapmi (boazodoallu, sáivaguollebivdu, murjen, urttas- ja guopparčoaggin), duodji, vuotnabivdu, dállodoallu, dáidda ja turisma.
nob: Mange av de samiske næringsformene er nært knyttet opp til naturen, som f eks utmarksnæring (reindrift, innlandsfiske, bærsanking, urte- og soppsanking), duodji, fjordfiske, gårdsdrift, kunst og turisme.

source: Giella, eallinvuohki, kultuvra ja ássanminstarat leat álo leamaš hui nannosit čadnon luondduresurssaid geavaheapmái ja dan ealáhusdoibmii mii guovllus lea.
nob: Språk, levesett, kultur og bosetningsmønster har alltid vært nært knyttet opp til utnytting av naturressurser og det næringslivet som finnes.

source: Iešguđetge luondduealáhusaid bokte ožžot davviguovllu olbmot vejolašvuođa joatkit boares árbevieruid ođđa hámis, ja dainnalágiin hábmet ođđa ja ođđamállet, guoddevaš servodaga.
nob: Gjennom ulike naturnæringer gir man folk i nordområdene mulighet til å videreføre gamle tradisjoner i ny form, og dermed skape et nytt og moderne, bærekraftig samfunn.

source: Sámediggeráđđi lea ráhkadeame dieđáhusa meahcástanealáhusa birra, ja leat ovdal ráhkaduvvon njuolggadusat dáiddáriid ja duojáriid doarjjaortnegiid dáfus.
nob: Sametingsrådet arbeider med en melding om utmarksnæring, og man har tidligere utarbeidet retningslinjer for tilskudd til kunstnere og duodji-utøvere.

source: Dasa lassin leat máŋgga sajis celkojuvvon iešguđetlágán ealáhuspolitihkalaš njuolggadusat, earret eará Sámedikki bušeahta bokte.
nob: I tillegg er det nedfelt flere steder ulike næringspolitiske retninger, blant annet gjennom Sametingets budsjett.

source: Sámediggi buktá maiddái cealkámušaid iešguđetge stuoradiggedieđáhusaide, maŋemusat dán dievasčoahkkimis gos galgat meannudit ráđđehusa strukturdieđáhusa guollefatnasiid dáfus.
nob: Sametinget gir også uttalelser til ulike stortingsmeldinger, senest under dette plenum hvor vi skal gjøre vedtak med tanke på regjeringens strukturmelding for fiskeflåten.

source: Sámediggi juolluda maiddái sierra ruđaid Sámedikki bušeahta bokte, ja njuolggadusaid ja ruđaid bokte mat leat delegerejuvvon Sámedikki Doarjjastivrii.
nob: Sametinget bevilger også egne penger via Sametingets budsjett, og via retningslinjer og midler delegert til Sametingets tilskuddstyre.

source: Seammás dáhttut earret eará Mohtorjohtolatlága ja dan váikkuhusaid.
nob: Samtidig ønsker man blant annet Motorferdselloven og dens konsekvenser.

source: Meahcceguovlluid nuppástuvvon geavaheami njuolggadusain leat stuora váikkuhusat iešguđetge sámi aktevrraid vejolavuođaide ovddidit iežaset luondduealáhusaid, danne og muhtumat loktejuvvojit ovdalii og earát.
nob: Retningslinjer for endret bruk av utmark vil få store konsekvenser for ulike samiske aktørers mulighet til å utvikle sine naturnæringer, siden noen her forfordeles fremfor andre.

source: Leat hui negatiiva váikkuhusat og váilu ollislaš politihkka Oppalaččat addá dát stuora ja moalkás gova sámi ealáhuspolitihka dáfus.
nob: Totalt sett gir dette et stort og komplisert bilde av den samiske næringspolitiske siden.

source: Dás váilu oppalaččat ollislaš politihkka, ja sámi ja dáčča álbmogii lea váttis čuovvut mielde makkár ealáhuspolitihkalaš ulbmilat Sámedikkis leat ja guđiid surggiid vuoruha.
nob: Her er fullstendig mangel på helhetlig politikk, og det er vanskelig for den samiske og norske befolkningen å holde seg orientert om Sametingets næringspolitiske mål og hvilke områder man prioriterer.

source: Dát mielddisbuktá maiddái heittot guhkesáiggegeahčastaga.
nob: Det gir også lite langsiktighet.

source: Eat nagot váikkuhit guhkesáiggevuoruhemiid, gos sámi ealáhusat ožžot bistevaš fokusa ja buoret rámmaeavttuid áiggi badjel.
nob: Man klarer ikke å påvirke til en langsiktig satsing, hvor samiske næringer får vedvarende fokus og bedrede rammebetingelser over tid.

source: Dás leat leamaš heittot váikkuhusat sámi álbmoga dáfus: 1.
nob: Dette har gitt uheldige konsekvenser for den samiske befolkningen: 1.

source: Eat nagot našauvnnalaš eiseválddiid ektui vuoruhit muhtun váldovuoruhansurggiid boahttevaš ja guoddevaš ealáhuspolitihka dáfus.
nob: Man klarer ikke ovenfor nasjonale myndigheter å prioritere noen hovedsatsingsområder for en fremtidig og levedyktig næringspolitikk.

source: Danne eai leat ákkat ge buoridit rámmaeavttuid ja oažžut lassi juolludemiid sámi ealáhusovdánahttimii.
nob: Dermed har man heller ikke argumentasjon for å bedre rammebetingelsene og få økte bevillinger til samisk næringsutvikling.

source: Eahpečielga dilli dagaha ahte Sámediggi vealaha iežas ealáhusaid, ii ge vuorut njulget dán dili.
nob: Den uoversiktelige situasjonen gjør at Sametinget diskriminerer sine egne næringer, og prioriterer ikke å rette opp i dette.

source: Muhtun sámi ealáhusain šaddá unnit árvu og earáin.
nob: Man gir noen samiske næringer lavere verdi enn andre.

source: Lea ovdamearkka dihte mearihis jávohisvuohta dáloniid meahcástanealáhusaid birra, ja unnán lea maiddái dahkkon vuotnaguolásteddjiid dáfus.
nob: Det er for eksempel en nærmest øredøvende taushet med tanke på utmarksnæringer for fastboende, og man har heller ikke gjort mye for fjordfiskere.

source: Dát lea álbmoga iežas eallinvuohkeipmárdusa vuostá – oallugat oaivvildit ahte Sámediggi lea áibbas jávkkus ealáhuspolitihkalaš áššiin mat gusket boaittobeale báikkiid olmmošhivvodagaide.
nob: Dette strider mot befolkningens oppfatning av eget levesett – mange mener sametinget er helt fraværende i næringspolitiske saker som angår den store massen av befolkning i distriktene.

source: Eat duostta oaivvildit maidege riidoguovlluid birra gos ovttaskas sámi ealáhusat ovddidit iežaset ja dulbmot earáid dainna og vigget suddjet iežaset fitnodaga dahje ealáhusa, dahje lasihit doaimma earáid duolbmamiin.
nob: Man tør heller ikke mene noe om konfliktområder hvor enkelte samiske næringer tar seg til rette, og overkjører alle andre i sin streben etter å beskytte egen bedrift eller næring, eller øke på bekostning av andre.

source: Dát leat deaŧalaš suorggit, gos lea dárbu nana, čielga ja guovddáš oaiviliidda Sámedikki bealis.
nob: Dette er viktige områder, hvor det er behov for sterke, klare og overordnede synspunkt fra Sametingets side.

source: Lea maiddái vealaheapmi sohkabeali dáfus.
nob: Det diskrimineres også ut fra kjønn.

source: Lea nu mihá álkit digaštallat ja vuoruhit ” maskuliina ” ealáhusvugiid (bivddu, guolásteami), seammás og ” feminiina ” ealáhusat (murjen, urttasčoaggin, guopparčoaggin jna) eai báljo oba namuhuvvo ge.
nob: Det er så mye enklere å snakke om, og prioritere de mer ” maskuline ” næringsformer (jakt, fiske), mens de mer ” feminine ” næringer (bærsanking, urtesanking, sopp etc) knapt nok nevnes.

source: Sámi álbmot ii oaččo makkárge čielggadeami Sámedikki vuoruhemiid dáfus, ja danne sáhttá massit deaŧalaš ođđaálggahemiid.
nob: Den samiske befolkningen får ingen oversikt over Sametingets prioriteringer, og man kan derfor miste viktige nyetableringer.

source: Nu guhká og olbmot oidnet ahte sámi eiseválddit eai gáro vuoruhit luondduealáhusaid, de lea unnán movttiidahtti searvat dán lágán ealáhusaide.
nob: Så lenge folk ser at samiske myndigheter ikke vil prioritere naturnæringer, er det svært lite motiverende å engasjere seg i denne type næring.

source: Sámi Ealáhusplána
nob: Samisk Næringsplan

source: Sámedikkis váilu čielgasit ollislaš ealáhuspolitihkka.
nob: Det er stor mangel på helhetlig næringspolitikk på Sametinget.

source: Nu guhká og ii leat ollislaš ealáhuspolitihkka, de joatká vealaheapmi ja bissu ain dakkár moive politihkka mii rievddada dan mielde guđe stuoradiggemearrádusa birra ain galgat buktit cealkámuša, dahje dan mielde mii ain soaitá leat prográmmas.
nob: Så lenge man ikke har en helhetlig næringspolitikk, vil diskrimineringen fortsette, og man vil fortsatt ha en kaotisk politikk, som endrer seg etter hvilke stortingsmeldinger man skal uttale seg om, eller hva som tilfeldig vis er på dagsorden.

source: Sámi servodagaide livččii buorre jus livččii čielga, guhkesáigásaš ja ollislaš ealáhuspolitihkka mii bidjá čielga njuolggadusaid das guđiid ealáhusaid háliida vuoruhit, oanehit ja guhkit áiggi vuollái.
nob: De samiske samfunn er tjent med å ha en klar, langsiktig og helhetlig næringspolitikk, som gir utvetydige føringer for hvilke næringer man ønsker å satse på, på kort og lang sikt.

source: Ulbmil ferte leat ovdánahttit ja sihkkarastit oadjebas, ođasmahtti ja guoddevaš bargosajiid mat čalmmustahttet min erenoamáš eallinvuogi davviguovlluin.
nob: Målet må være å utvikle og sikre trygge, nyskapende og levedyktige arbeidsplasser med fokus på vår spesielle levemåte i nordområdene.

source: Danne bivdit Sámedikki álggahit barggu ráhkadit sámi ealáhusplána.
nob: Vi ber derfor Sametinget starte arbeidet med å utarbeide en samisk næringsplan.

source: Evttohus 5, áirras Synnøve Solbakken-Härkönen, NSR:a ovttasbargojavku
nob: Forslag 5, representant Synnøve Solbakken-Härkönen, NSRs samarbeidsgruppe

source: Máhttoloktema oktavuođas lea biddjon ollu ruhta oahpaheaddjiid gelbbolašvuođa nannemii.
nob: I forbindelse med Kunnskapsløftet er det avsatt betydelige midler til kompetanseheving blant lærere.

source: Ovddasvástádus gelbbolašvuođaloktemis gullá skuvlaeaiggádiidda.
nob: Det er skoleeiers ansvar å sørge for kompetanseheving.

source: Sámi oahpaheaddjit leat ožžon gelbbolašvuođaloktema dáža máhttoloktema vuođul.
nob: De samiske lærerne har fått sin kompetanseheving på grunnlag av det norske kunnskapsløftet.

source: Gelbbolašvuođalokten Máhttolokten-Sámi vuođul lea hui unnán vuoruhuvvon.
nob: Kompetanseheving på grunnlag av Kunnskapsløftet – Samisk er lite prioritert.

source: Ruhta gelbbolašvuođaloktemii lea háddjejuvvon skuvlaeaiggádiidda, ja kurssat Máhttolokten-Sámi vuođul eai bálljo fállojuvvo ge.
nob: Midler som er avsatt til kompetanseheving er fordelt til skoleeiere, og det er få tilbud om kurs innenfor Kunnskapsløftet – Samisk.

source: Oahpahusa prinsihpat Máhttolokten-Sámi oahppoplánabuktosis mii lea áššin dán dievasčoahkkimis, dadjet čielgasit ahte skuvlaeaiggádiin lea ovddasvástádus das ahte sámi oahpaheaddjit ožžot gelbbolašvuođa sámi gielas, kultuvrras ja servodateallimis.
nob: I prinsipper for opplæring i læreplanverket Kunnskapsløftet – Samisk, som er satt opp som sak til dette plenumet, kommer det klart fram at det er skoleeiers ansvar å se til at samiske lærere får kompetanse innen samisk språk, kultur og samfunnsliv.

source: Lea dárbu ásahit sierra fierbmádaga sámi oahpaheaddjiide.
nob: Det er behov for å opprette et eget nettverk for samiske lærere.

source: Fierbmádat galggašii koordineret gelbbolašvuođanannema ja maiddái lágidit kurssaid sámi oahpaheaddjiide ja skuvlajođiheaddjiide mánáidskuvladásis joatkkaoahpahusa dássái ja fátmmastit sihke davvi-, julev- ja máttasámeguovllu.
nob: Formålet med nettverket vil være å koordinere kompetansehevingen og arrangere kurs for samiske lærere og skoleeiere fra barneskolenivå til videregående skole, og inkludere både det nordsamiske, lulesamiske og sørsamiske området.

source: Fierbmádagas galggašii maiddái leat sierra neahttabáiki doarjjan.
nob: Nettverket burde også ha en egen internettside.

source: Sámi pedagogat váillahit deaivvadanbáikki.
nob: Samiske pedagoger mangler et slikt møtested.

source: Ollu skuvllain leat dušše okta dahje moadde sámegielat oahpaheaddji geain leat unnán vejolašvuođat eará sámegielat oahpaheaddjiiguin lonohallat jurdagiid sámi oahpahusa hástalusaid birra ja oahpponeavvuid birra maid ieža leat ráhkadan.
nob: Det er mange skoler som kun har en eller noen få samisklærere, og de har få muligheter for utveksling av ideer og tanker med andre samisklærere om utfordringene rundt samiskopplæringen og om læremidler de selv har utviklet.

source: Evttohan ahte Sámediggi čielggadivččii ovttas skuvlaeaiggádiiguin sámegiela hálddašanguovllus mo dákkár fierbmádat sámi oahpaheaddjiide ja skuvlajođiheaddjiide sáhtášii ásahuvvot ja ruhtaduvvot.
nob: Vi vil foreslå at Sametinget i samarbeid med skoleeierne innen forvaltningsområdet for samisk språk utreder hvordan opprettelse og finansiering av et slikt nettverk for samiske lærere og skoleeiere kan utføres.

source: Evttohus 6, áirras Kjersti Myrnes Balto, NSR:a ovttasbargojavku
nob: Forslag 6, representant Kjersti Myrnes Balto, NSRs samarbeidsgruppe
